{
  "menuItemMain":"Dom",
  "menuItemNews":"Aktualności",
  "menuItemFires":"Kominki",
  "menuItemSculptures":"Rzeźby",
  "menuItemArchitectures":"Architektura",
  "menuItemContacts":"Kontakt",
  "footerTitle":"Adres",
  "footerAddress":"Ukraina, Lwów, ulica, 99",
  "footerBtn":"Wyślij nam wiadomość",
  "footerNews":"Aktualności",
  "footerTextTitle":"Tytuł artykułu",
  "footerTextDescription":"Dołączone kominków i przestrzeń kominowego w układzie ścian. Ich zaletą jest to, że praktycznie nie zajmują użyteczną przestrzeń pokoju. Półotwartą kominków nie są związane z budową ścian komina może być umieszczony w ścianie lub przymocowane do ściany.",
  "newsBtn":"Czytaj więcej",
  "contactTitle":"Budząc się po utrom Po bespokoynoho snu, Gregor Zamzam obnaruzhyl, coś na łóżku w prevratylsya sebja w Strashnoj nasekomoe.",
  "contactPlaceholderName":"Imię",
  "contactPlaceholderMessage":"Posłanie",
  "contactBtn":"wysłać",
  "mainAuthorName":"Mikhail Dzhindra",
  "mainAuthorDescription":"Znany ukraiński rzeźbiarz, kamieniarz i utalentowany artysta. Ponad 17 lat doświadczenia pracy z kamienia Mikhail stał się unikalnym specjalistą na Ukrainie, który ma możliwość wprowadzenia wszystkich pomysłów.",
  "mainPublishTitle":"Zasady naszej pracy",
  "mainPublishTitleFirst":"Odpowiedzialność",
  "mainPublishTitleSecond":"Wysoka jakość i dbałość o szczegóły",
  "mainPublishTitleThird":"Sprawiedliwa polityka cenowa",
  "mainPublishDescriptionFirst":"Nasze słowa są zawsze zgodne z naszymi działaniami. Jeśli określimy zakres pracy, terminy i inne warunki, wtedy zdecydowanie przylegajemy do nich i oczekujemy tego samego od naszych klientów.",
  "mainPublishDescriptionSecond":"Nasze prace odznaczają się wysoką jakością. Niezależnie od tego, czy jest to prosta praca w stylu Art Nouveau czy też niewielka Barokowy hardcore, nie znajdziesz w nim żadnych wad. Jest szczegółowo, że można sprawdzić, czy kreator działa jako 'przenośnik' Czy umieścił swoją duszę w stworzeniu.",
  "mainPublishDescriptionThird":"Nie trzymamy się żadnej kategorii cenowej. Każda praca jest tamunikalna i stworzona pod indywidualne zamówienie. Twój koszt zamówienia będzie zależał w większym stopniu od materiałów, instalacyjnych sprzętow i złożonośći pracy. Dlatego będziesz w stanie zrealizować własne pomysły z komfortem budżetowym.",
  "mainFiresTitle":"Kominki",
  "mainFiresDescription":"Kominek we wnętrzu domu będzie nie tylko narzędziem do ogrzewania lub dekoracji, ale także miejscem, które połączy całą rodzinę i gości. Trzeba wybrać styl i materiał, i możesz z powodzeniem powierzyć nam wdrożenie tego pomysłu.",
  "mainSculpturesTitle":"Rzeźby",
  "mainSculpturesDescription":"Kamienne rzeźby są cenne dla ich długowieczności. To uderzające, że w rękach mistrza taki niewyczerpany i bezduszny kamień nabiera wartości i historii, którą może przechowywać od wieków.",
  "mainArchitecturesTitle":"Architektura",
  "mainArchitecturesDescription":"Piaskowiec, granit, a nawet marmur są coraz częściej wykorzystywane do dekoracji budynków na świeżym powietrzu. Kamień taki dodaje monumentalny budynek i przyczynia się do jego długowieczności. Kamienne elementy architektoniczne można znaleźć zarówno w dekoracji domu, jak i domu architektonicznego.",
  "":""
}