{
  "menuItemMain":"Головна",
  "menuItemNews":"Новини",
  "menuItemFires":"Каміни",
  "menuItemSculptures":"Скульптури",
  "menuItemArchitectures":"Архітектури",
  "menuItemContacts":"Контакти",
  "footerTitle":"Адреса",
  "footerAddress":"Україна, Львів, Назва вулиці, 99",
  "footerBtn":"Зв'язатись з нами",
  "footerNews":"Новини",
  "footerTextTitle":"Назва статті",
  "footerTextDescription":"Закриті каміни мають топковий простір і димар в масиві стіни. Їх перевага в тому, що вони практично не займають корисної площі приміщення. Напіввідкриті каміни не пов'язані з конструкцією стін, димоходи можуть бути влаштованими всередині стіни або прибудовані до стіни.",
  "newsBtn":"Читати далі",
  "contactTitle":"Прокинувшись одного ранку після неспокійного сну, Грегор Замза виявив, що він у себе в ліжку перетворився на страшне комаха.",
  "contactPlaceholderName":"Ім’я",
  "contactPlaceholderMessage":"Повідомлення",
  "contactBtn":"надіслати",
  "mainAuthorName":"Михайло Дзиндра",
  "mainAuthorDescription":"Відомий український скульптор,  різьбяр по каменю і талановитий митець. За більш ніж 17-річний досвід роботи з каменем Михайло став унікальним спеціалістом в Україні, якому під силу втілити в життя будь-які ваші ідеї.",
  "mainPublishTitle":"Принципи нашої роботи",
  "mainPublishTitleFirst":"Відповідальність",
  "mainPublishTitleSecond":"Висока якість та уважність до деталей",
  "mainPublishTitleThird":"Справедлива цінова політика",
  "mainPublishDescriptionFirst":"Наші слова завжди узгоджуються з нашими діями. Якщо ми визначаємо обсяги роботи, строки і інші умови то безумовно дотримуємось їх і очікуємо того ж від наших клієнтів. ",
  "mainPublishDescriptionSecond":"Наші роботи відрізняються своєю високою якістю до найменших деталей. Незалежно від того чи це проста робота в стилі модерн чи дрібна та копітка в стилі барокко, ви не знайдете в ній недоліків.Саме в деталях можна побачити чи майстер працює як 'конвеєр' чи вкладає душу у своє творіння. ",
  "mainPublishDescriptionThird":"Ми не зациклюємось на якійсь одній ціновій категорії. Кожна робота є унікальною і створюється під індивідуальне замовлення. Вартість вашого замовлення більшою мірою буде залежати від матеріалів, монтажного обладнання та складності роботи. Тому ви зможете реалізовувати свої ідеї з комфортом для бюджету.",
  "mainFiresTitle":"Каміни",
  "mainFiresDescription":"Камін в інтер'єрі вашого дому стане не лише засобом обігріву чи прикрасою, але і  місцем, яке збиратиме разом усю сім'ю та гостей. Вам залишається обрати стиль та матеріал, а реалізацію ідеї можете впевнено доручити нам. ",
  "mainSculpturesTitle":"Скульптури",
  "mainSculpturesDescription":"Кам'яні скульптури цінні своєю багатовічністю. Вражає те, що в руках майстра такий неподатливий і бездушний камінь набуває  цінності і  своєї історії, яку зможе зберігати століттями.",
  "mainArchitecturesTitle":"Архітектури",
  "mainArchitecturesDescription":"Пісковик, граніт та навіть мармур все частіше використовуються в зовнішньому оздобленні будівель. Такий камінь додає будівлі монументальності і сприяє її довговічності.  Кам'яні архітектурні елементи можна знайти, як в оздобленні самого будинку, так і прибудинкового архітектурного ансамблю. ",
  "":"",
  "":""


}